
/* Class = "NSTextFieldCell"; title = "没有来源"; ObjectID = "48"; */
"48.title" = "没有来源";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "取消"; ObjectID = "75"; */
"75.ibExternalAccessibilityDescription" = "取消";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "缩略图"; ObjectID = "83"; */
"83.ibExternalAccessibilityDescription" = "缩略图";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "缩略图"; ObjectID = "83"; */
"83.ibExternalAccessibilityHelp" = "缩略图";

/* Class = "NSTextFieldCell"; title = "提示"; ObjectID = "93"; */
"93.title" = "提示";
